{
  "text": {
    "hey": 51,
    "hello": 48,
    "hi": 52,
    "there": 110,
    "good": 41,
    "morning": 69,
    "evening": 30,
    "moin": 68,
    "let": 62,
    "s": 90,
    "go": 39,
    "dude": 29,
    "goodmorning": 44,
    "goodevening": 43,
    "afternoon": 4,
    "cu": 23,
    "by": 12,
    "cee": 17,
    "you": 132,
    "later": 61,
    "night": 74,
    "bye": 13,
    "goodbye": 42,
    "have": 46,
    "a": 1,
    "nice": 73,
    "day": 24,
    "see": 95,
    "around": 9,
    "yes": 131,
    "y": 130,
    "indeed": 58,
    "of": 79,
    "course": 22,
    "that": 108,
    "sounds": 97,
    "correct": 21,
    "no": 75,
    "n": 71,
    "never": 72,
    "i": 55,
    "don": 27,
    "t": 106,
    "think": 111,
    "so": 96,
    "like": 65,
    "way": 122,
    "not": 76,
    "really": 85,
    "perfect": 83,
    "great": 45,
    "amazing": 7,
    "feeling": 34,
    "king": 60,
    "wonderful": 127,
    "am": 6,
    "very": 117,
    "going": 40,
    "to": 112,
    "save": 93,
    "the": 109,
    "world": 128,
    "super": 105,
    "stoked": 101,
    "extremely": 31,
    "my": 70,
    "was": 121,
    "horrible": 53,
    "sad": 92,
    "feel": 33,
    "well": 123,
    "disappointed": 26,
    "m": 66,
    "unhappy": 114,
    "extremly": 32,
    "saad": 91,
    "are": 8,
    "bot": 11,
    "human": 54,
    "talking": 107,
    "submit": 103,
    "want": 120,
    "change": 18,
    "user_id": 116,
    "driving": 28,
    "license": 64,
    "id": 56,
    "is": 59,
    "mgnrega": 67,
    "card": 14,
    "would": 129,
    "register": 86,
    "with": 126,
    "pan": 81,
    "use": 115,
    "passport": 82,
    "will": 125,
    "voter": 119,
    "licence": 63,
    "belong": 10,
    "sc": 94,
    "caste": 15,
    "st": 98,
    "from": 37,
    "obc": 78,
    "category": 16,
    "other": 80,
    "general": 38,
    "physical": 84,
    "disability": 25,
    "visual": 118,
    "impairment": 57,
    "suffer": 104,
    "hearing": 47,
    "cognitive": 19,
    "type": 113,
    "aadhaar": 2,
    "number": 77,
    "__number__": 0,
    "here": 50,
    "aadhar": 3,
    "help": 49,
    "what": 124,
    "your": 133,
    "commands": 20,
    "fill": 35,
    "form": 36,
    "again": 5,
    "reset": 88,
    "restart": 89,
    "start_registration": 100,
    "start": 99,
    "registration": 87,
    "stop": 102
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 1,
    "submit": 16,
    "change": 2,
    "inform_id_type": 9,
    "inform_caste": 7,
    "inform_disability_type": 8,
    "provide_aadhar_number": 13,
    "help": 6,
    "just_restart": 10,
    "start_registration": 14,
    "stop": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_save_details": 9,
    "action_trigger_form": 11,
    "onboardingform": 14,
    "phonenumberform": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_greet2": 20,
    "utter_happy": 21,
    "utter_help": 22,
    "utter_iamabot": 23,
    "utter_submit": 24
  },
  "action_text": null,
  "intent_response_key": null
}